[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "url-into-selection",
  "vscode-editor",
  "obsidian-tasks-plugin",
  "obsidian-style-settings"
]